
[
  {
    "id": "1",
    "title": "ACEB pokreće novi program licenciranja za stručnjake cirkularne ekonomije",
    "date": "2024-03-15",
    "excerpt": "Uzbuđeni smo što objavljujemo pokretanje našeg sveobuhvatnog trostepenog programa licenciranja osmišljenog da poboljša profesionalne veštine u praksama cirkularne ekonomije.",
    "content": "Novi program licenciranja nudi tri različita nivoa profesionalnog razvoja, od osnovnog znanja do ekspertize na ekspertskom nivou u implementaciji cirkularne ekonomije.",
    "slug": "aceb-pokrecanje-programa-licenciranja"
  },
  {
    "id": "2",
    "title": "Najavano partnerstvo sa vodećim univerzitetima na Balkanu",
    "date": "2024-02-28",
    "excerpt": "ACEB je uspostavio strateška partnerstva sa pet vodećih univerziteta širom balkanskog regiona kako bi integrisao kurikulum cirkularne ekonomije u njihove programe.",
    "content": "Ovo partnerstvo će pomoći u obrazovanju sledeće generacije profesionalaca u održivim ekonomskim praksama.",
    "slug": "partnerstvo-balkanski-univerziteti"
  },
  {
    "id": "3",
    "title": "Prvi godišnji summit cirkularne ekonomije uspešno završen",
    "date": "2024-02-10",
    "excerpt": "Preko 200 profesionalaca iz celog regiona se okupilo u Beogradu na našem inaugural summitu fokusiranom na održive poslovne prakse i inovacije cirkularne ekonomije.",
    "content": "Summit je uključivao glavne govornike iz vodećih međunarodnih organizacija i prikazao uspešne implementacije cirkularne ekonomije.",
    "slug": "prvi-godisnji-summit-zavrsen"
  },
  {
    "id": "4",
    "title": "Novi istraživački izveštaj: Mogućnosti cirkularne ekonomije na Zapadnom Balkanu",
    "date": "2024-01-20",
    "excerpt": "Naše najnovije istraživanje identifikuje ključne mogućnosti i izazove za usvajanje cirkularne ekonomije širom zemalja Zapadnog Balkana.",
    "content": "Sveobuhvatan izveštaj analizira trenutne prakse i pruža preporuke za kreatore politike i poslovne lidere.",
    "slug": "istrazivacki-izvestaj-zapadni-balkan"
  },
  {
    "id": "5",
    "title": "ACEB dočekuje 100. licenciranog člana",
    "date": "2024-01-05",
    "excerpt": "Slavimo značajnu prekretnicu jer ACEB dočekuje svog 100. licenciranog stručnjaka cirkularne ekonomije u našu rastuću mrežu.",
    "content": "Ovo postignuće demonstrira rastući interes i predanost praksama cirkularne ekonomije u našem regionu.",
    "slug": "100-licencirani-clan"
  },
  {
    "id": "6",
    "title": "Saradnja sa inicijativom EU Green Deal",
    "date": "2023-12-15",
    "excerpt": "ACEB je izabran da učestvuje u inicijativi EU Green Deal, podržavajući tranziciju cirkularne ekonomije širom Jugoistočne Evrope.",
    "content": "Ova saradnja će pružiti dodatne resurse i ekspertizu za ubrzavanje usvajanja cirkularne ekonomije na Balkanu.",
    "slug": "eu-green-deal-saradnja"
  }
]
